
  {
   "title":"The Testaments",
   "author":"Margaret Atwood",
   "description": "The Testaments is a 2019 novel by Margaret Atwood. It is a sequel to The Handmaid's Tale (1985). The novel is set 15 years after the events of The Handmaid's Tale. It is narrated by Aunt Lydia, a character from the previous novel; Agnes, a young woman living in Gilead; and Daisy, a young woman living in Canada.",
   "tag":"",
   "price":1214 ,
   "url": ""
  },
  
  {
   "title": "Smashed",
   "author": "Koren Zailckas ",
   "description": "Smashed: Story of a Drunken Girlhood is a memoir written in 2005 by American writer Koren Zailckas and published by Viking Press. The book has spent more than 10 weeks on the New York Times Best Seller list.",
   "tag": "",
   "price": 1200,
   "url":"",
  },
    {
   "title": "Norse Mythology",
   "author":  "Neil Gaiman",
   "description": " Norse mythology is the body of myths of the North Germanic peoples, stemming from Norse paganism and continuing after the Christianization of Scandinavia, and into the Scandinavian folklore of the modern period. " ,
   "tag":"",
   "price":650,
   "url":""
  },
    {
   "title": "The New Girl",
   "author": "Daniel Silva",
   "description": "The Prince of Fire is a 2005 spy novel by Daniel Silva. It spent four weeks as a New York Times Bestseller. ",
   "tag":"",
   "price": 1195.10,
   "url":""
  },
    {
   "title": "Mythology",
   "author": "Edith Hamilton",
   "description": "This 75th anniversary edition of a classic bestseller is stunningly illustrated and designed to enchant fans of Greek, Roman, and Norse mythology at all ages.",
   "tag":"",
    "price": 1000,
   "url":""
  },
    {
   "title": "Love For Imperfect Things",
   "author": "Haemin Sunim",
   "description": "Susan Cain, New York Times bestselling author of Quiet: The world could surely use a little more love, a little more compassion, and a little more wisdom. In Love for Imperfect Things, Haemin Sunim shows us how to cultivate all three, and to find beauty in the most imperfect of things--including your very own self.",
   "tag":"",
   "price": 850,
   "url":""
  },

    {
   "title": "The life changing magic of not giving a fck",
   "author":"Sarah Knight",
   "description": "THE 'GENIUS'(Cosmopolitan) NATIONAL BESTSELLER ON THE ART OF CARING LESS AND GETTING MORE--FROM THE AUTHOR OF GET YOUR SH*T TOGETHER AND YOU DO YOU",
   "tag":"",
   "price": 700,	
   "url":""
  },

    {
   "title": "The Beautiful",
   "author": "Renee Ahdieh",
   "description": "Instant New York Times and Indie Bestseller! New York Times bestselling author Renée Ahdieh returns with a sumptuous, sultry and romantic new series set in 19th century New Orleans where vampires hide in plain sight.",
   "tag":"",
   "price": 550,
   "url":""
  },

    {
   "title": "Virginia Woolf",
   "author": "Mrs.Dolloway",
   "description": "Direct and vivid in her account of Clarissa Dalloway&#8217;s preparations for a party, Virginia Woolf explores the hidden springs of thought and action in one day of a woman&#8217;s life.",
   "tag":"",
   "price": 550,
   "url":"",
  },

    {
   "title": "The Literature Book",
   "author": "James Canton",
   "description": "A global look at the greatest works of Eastern and Western literature and the themes that unite them, for students and lovers of literature and reading.",
   "tag":"",
   "price": 550,
   "url":""
  },


    {
   "title": "The History Book",
   "author": "DK",
   "description": "From the dawn of civilization to the lightning-paced culture of today, take a fascinating journey through the most significant events in history and the big ideas behind each one. Bring history to life as you explore the Law Code of Hammurabi, the Renaissance, the American Revolution, World War II, and much more.",
   "tag":"",
   "price": 550,
   "url":""
  },

    {
   "title": "The Shining",
   "author": "Stephen King",
   "description": "Before Doctor Sleep, there was The Shining, a classic of modern American horror from the undisputed master, Stephen King.",
   "tag":"",
   "price": 400,
   "url":""
  },

    {
   "title": "Tower of dawn",
   "author": "Sarah Maas",
   "description": "In the next installment of the New York Times best-selling Throne of Glass series, follow Chaol on his sweeping journey to a distant empire.",
   "tag":"",
   "price": 600,
   "url":""
  },

    {
   "title": "Queen Of Shadows",
   "author": "Sarah Maas",
   "description": "Goodreads Choice Award Winner, Best Young Adult Fantasy, 2015",
   "tag":"",
   "price": 600,
   "url":""
  },

    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },


    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },

    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },

    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },


    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },

    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },

    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },

    {
   "title":
   "author":
   "description": 
   "tag":
   "price":
   "url":
  },


